Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: Invest Applet Factory
be: [PO-fuzzy] Вытворчасьць аплета Geyes

source: Invest Preferences
be: Перавагі інвэстыцыяў

source: Italic text
be: Курсіўны тэкст

source: Item
be: Элемент

source: Item with label
be: Элемент з подпісам

source: January (01)
be: Студзень (01)

source: Japanese
be: Японская

source: Java applet
be: Java-аплет

source: Java applet (deprecated)
be: Java-аплет (састарэлы тэг)

source: Jazz
be: Джаз

source: Jetlyrics (jetlyrics.com)
be: [PO-fuzzy] Dark Lyrics (darklyrics.com)

source: Join several lines or split long ones
be: Спалучэнне некалькі радкоў і падзел доўгіх радкоў

source: Join the selected lines
be: Спалучыць вылучаныя радкі

source: Join/Split Lines
be: Спалучэнне/падзел радкоў

source: July (07)
be: Ліпень (07)

source: Jump to a certain position
be: Перайсці ў пэўную пазіцыю ў файле

source: Jump to byte
be: Перайсці да байта

source: Jump to next song
be: Пераскочыць да наступнага трэка

source: Jump to previous song
be: Пераскочыць да папярэдняга трэка

source: Jumps to a specific message
be: Перайсці да пэўнага паведамлення

source: Jumps to the specified byte
be: Пераход да пэўнага байта

source: June (06)
be: Чэрвень (06)

source: Keep Files
be: Пакінуць файлы

source: Keep synchronized with Internet servers
be: Сынхранізаваць час з Інтэрнэт-паслужнікамі

source: Keeps a log of your computer activity
be: Вядзе часопіс актыўнасьці сыстэмы

source: Kelvin
be: Кельвін

source: Key Direction:
be: [PO-fuzzy] Кірунак ключа:

source: Key _Direction:
be: Кірунак ключа:

source: Key _File:
be: Файл ключа:

source: Keyboard Accessibility Status
be: Стан даступнасьці клявіятуры

source: Keyboard Accessibility Status Applet Factory
be: Вытворчасьць аплета стану даступнасьці клявіятуры

source: Keyboard Indicator
be: Індыкатар клявіятуры

source: Keys found but not imported
be: Ключы знойдзеныя, але не імпартаваныя

source: Keys were found but not imported.
be: Ключы былі знойдзеныя, але не імпартаваныя.

source: LDAP Scope must be one of:
be: Сфэра LDAP мусіць быць адным з:

source: LDAP server
be: Паслужнік LDAP

source: L_ocation:
be: _Месцазнаходжанне:

source: Label
be: Подпіс

source: Lag before user actually pushes button (ms)
be: Затрымка да націску кнопкі карыстальнікам, мс

source: Language Model
be: Мадэль мовы

source: Language Settings
be: Настройкі мовы

source: Language _code:
be: _Код мовы:

source: Language code
be: Код мовы

source: Language code for the Open-Tran query:
be: Код мовы для запыту Open-Tran:

source: Language code of the translated results:
be: Код мовы для выніковага перакладу:

source: Language gro_up email:
be: _Электронны адрас суполкі перакладу:

source: Language model adapts as you write.
be: Мадэль мовы падстройваецца пад ваша пісьмо.

source: Language:
be: Мова:

source: Lap
be: Круг

source: Large
be: Вялікі

source: Large font
be: Вялікі шрыфт

source: Large text style
be: Вялікі тэкст

source: Last Changed
be: Апошнія змены

source: Last Directory used in HTML Export
be: Апошні каталог, ужыты для экспартавання HTML

source: Last Played
be: Апошняе прайграванне

source: Last Seen
be: Апошні прагляд

source: Last episode:
be: Апошні эпізод:

source: Last key used to sign a message.
be: Апошні ключ, ужыты для падпісання паведамлення.

source: Last played:
be: Апошняе прайграванне:

source: Last submission time:
be: Час апошняй перадачы:

source: Last update:
be: Апошняе абнаўленьне:

source: Last updated:
be: Апошняе абнаўленне:

source: Latex — Tags
be: Latex - Тэгі

source: Latin
be: Лаціна

source: Layer
be: Пласт

source: Learn more about ReplayGain at replaygain.org
be: Даведацца больш пра ReplayGain на replaygain.org

source: Left to Right
be: Злева ўправа

source: Legacy (non-HAL) backend enabled.
be: Старая сыстэма (ня-HAL) уключана.

source: Length:
be: Працягласьць:

source: Less than one minute to the next break.
be: Менш за хвіліну да наступнага перапынку.

source: Level
be: Узровень

source: Library
be: Фанатэка

source: Library Location
be: Месцазнаходжанне фанатэкі

source: Library Structure
be: Структура фанатэкі

source: Library _name:
be: _Назва фанатэкі:

source: Library of User:
be: Фанатэка карыстальніка:

source: Lieder
be: Рамансы

source: Line command:
be: Загад радка:

source: Linear
be: Лінейна

source: Linear looping
be: Лінейна ў цыкле

source: Linear, removing entries once played
be: Лінейна, прапускаючы трэкі, якія ўжо гучалі

source: Link
be: Спасылка

source: Link Updating Behavior on Note Rename
be: Паводзіны пры абнаўленні спасылак пры змяненні назвы нататкі

source: Link color
be: Колер спасылкі

source: Link color (deprecated)
be: Колер спасылкі (састарэлы тэг)

source: Link selected text to a new note
be: Звязаць спасылкай вылучаны тэкст з новай нататкай

source: Links
be: Спасылкі

source: List description
be: Апісанне спіса

source: List enumerate
be: Спіс з нумарацыяй

source: List item
be: Элемент спіса

source: List itemize
be: Спіс элементаў

source: List of GConfValue entries containing strings for history entries.
be: Сьпіс элемэнтаў GConfValue, які ўтрымлівае радкі для элемэнтаў гісторыі.

source: List of GConfValue entries containing strings for the macro commands.
be: Сьпіс элемэнтаў GConfValue, які ўтрымлівае радкі для макразагадаў.

source: List of GConfValue entries containing strings for the macro patterns.
be: Сьпіс элемэнтаў GConfValue, які ўтрымлівае радкі для макрашаблёнаў.

source: List of MIME types for file upload
be: Спіс MIME-тыпаў для публікацыі файлаў на серверы

source: List of active plugins. It contains the "Location" of the active plugins. See the .gtranslator-plugin file for obtaining the "Location" of a given plugin.
be: Глядзіце файл .gtranslator-plugin для атрымання "Месцазнаходжання" пэўнага плугіна.

source: List of audio recording profiles. The list contains strings naming subdirectories relative to /system/gstreamer/@GST_MAJORMINOR@/audio/profiles.
be: Гэты спіс змяшчае адрасы падкаталогаў адносна /system/gstreamer/@GST_MAJORMINOR@/audio/profiles.

source: List of available palettes
be: Сьпіс даступных палітраў

source: List of pinned notes.
be: Спіс прышпіленых нататак.

source: List of profiles
be: Спіс профіляў

source: List of strings containing the available palettes.
be: Сьпіс радкоў, якія ўтрымліваюць даступныя палітры.

source: List of supported character sets
be: Спіс вядомых знаказбораў

source: Listen for _Hotkeys
be: Сачыць за _гарачымі клавішамі

source: Listen to _Similar Artists Radio
be: Слухаць радыё з _падобнымі выканаўцамі

source: Listen to _Top Fans Radio
be: Слухаць радыё _лепшых фанатаў выканаўцы

source: Listened by Group:
be: Праслуханыя групай:

source: Listing
be: Лістынг коду

source: Lo_cation
be: Зна_ходжанне

source: Load
be: Загрузка

source: Load Average
be: Сярэдняя загрузка

source: Load Playlist
be: Загрузка спіса прайгравання

source: Load an alternate language.
be: Загрузка перакладу для альтэрнатыўнай мовы.

source: Load graph background color
be: Колер тла графіка загрузкі

source: Load/Save
be: Загрузіць/Захаваць

source: Loaded file %s
be: Загружаны файл %s

source: Loading Magnatune catalog
be: Загрузка каталога Magnatune

source: Loading biography for %s
be: Загрузка біяграфіі для %s

source: Loading lyrics for %s by %s
be: Загрузка тэксту %s для %s

source: Loading top albums for %s
be: Загрузка лепшых альбомаў для %s

source: Local Folder
be: Мясцовая папка

source: Local IP Address:
be: Мясцовы IP-адрас:

source: Local Zeroconf network (IPv4 LL)
be: Лякальная сетка Zeroconf (IPv4 узровень)

source: Local change to font
be: Мясцовая змена шрыфту

source: Location
be: Мясцовасьць

source: Location view
be: Прагляд мясцовасьці

source: Location:
be: Месцазнаходжанне:

source: Lock
be: Заблякаваць

source: Lock Screen button
be: Кнопка блякаваньня экрану

source: Lock channels for %s together
be: Замкнуць каналы для %s разам

source: Lock/Unlock note
be: Замкнуць/адамкнуць нататку

source: Lockdown Editor
be: Рэдактар палітыкі блякаваньня

source: Lockdown settings for %s
be: Наладкі блякаваньняў для %s

source: Locked
be: [PO-fuzzy] Гучна

source: Log in
be: Увайсці

source: Logging in
be: Уваход

source: Logical volume management
be: Кіраваньне лягічнымі дыскавымі масівамі

source: Login
be: [PO-fuzzy] Знаходжаньне

source: Logout
be: Выйсці

source: Logout button
be: Кнопка выхаду

source: Long description link
be: Спасылка з падрабязным апісаннем

source: Long press time
be: Працягласць доўгага націску

source: Long quotation
be: Доўгае цытаванне

source: Look _up:
be: _Шукаць:

source: Look for phrases in Open tran memory translation database.
be: Пошук выразаў у памяці базы даных перакладаў Open-Tran.

source: Look for:
be: Што шукаць:

source: Look up words in a dictionary.
be: Пошук слоў у слоўніку.

source: Lossless
be: Без стратаў

source: Loud
be: Гучна

source: Love
be: Палюбіць

source: Loved Tracks
be: Любімыя трэкі

source: Low
be: Ціха

source: Low Battery Notification
be: Нагадваць пра нізкі зарад батарэі

source: Low quality
be: Нізкая якасць

source: Lyrics
be: Тэкст песні

source: Lyrics Folder
be: Папка тэкстаў песень

source: Lyrics not found
be: Тэкст не знойдзены

source: MB
be: Мб

source: MJPEG (e.g. Zoran v4l device)
be: MJPEG (напр., прылада Zoran v4l)

source: MMMM d
be: d MMMM

source: MMMM d yyyy
be: d MMMM yyyy

source: MMMM d yyyy, h:mm tt
be: d MMMM, yyyy, hh:mm

source: MMMM d, h:mm tt
be: d MMMM, hh:mm

source: MPEG Version 3.0 URL
be: URL-адрас рэсурсаў MPEG 3.0

source: MPRIS D-Bus interface
be: Інтэрфейс MPRIS D-Bus

source: MTA authentication service
be: Служба аўтэнтыфікацыі MTA

source: Ma_ximum days a password may be used:
be: Най_большая колькасьць дзён для карыстаньня паролем:

source: Macro command list
be: Сьпіс макразагадаў

source: Macro pattern list
be: Сьпіс макрашаблёнаў

source: Macros
be: Макрас

source: Magnatune Information
be: Звесткі Magnatune

source: Magnatune Store
be: Крама Magnatune

source: Magnatune is an online record label that is not evil.
be: Magnatune - чэсны сеціўны лэйбл.

source: Magnatune online music store
be: Сеціўная музычная крама Magnatune

source: Mail agent
be: Паштовы агент

source: Mail fetcher
be: Збіральнік пошты

source: Mail link
be: Паштовая спасылка

source: Mailing lists manager
be: Кіраўнік паштовых сьпісаў распаўсюду

source: Main Menu
be: Галоўнае меню

source: Maintainers:
be: Даглядчыкі:

source: Make _whitespace visible
be: Зрабіць прабелы _бачнымі

source: Make whitespace visible
be: Зрабіць прабелы бачнымі

source: Mandatory GConf settings
be: Абавязковыя наладкі GConf

source: Manual
be: Уручную

source: Manually
be: Самастойна

source: Manufacturer:
be: Вытворца:

source: March (03)
be: Сакавік (03)

source: Margin pixel height
be: Гранічная вышыня піксела

source: Margin pixel width
be: Гранічная шырыня піксела

source: Mark this song as loved
be: Пазначыць гэты трэк як любімы

source: Match _entire word only
be: _Шукаць толькі поўныя адпаведнікі

source: Matches
be: Адпаведнікі

source: Maths (display)
be: Матэматыка (display)

source: Maths (inline)
be: Матэматыка (inline)

source: Max time for a 'tap' (anything longer is held)
be: Максімальны час для дотыку (усе даўжэйшыя дотыкі ігнаруюцца)

source: Maximum GID:
be: Найбольшы GID:

source: Maximum UID:
be: Найбольшы UID:

source: Maximum Zoom
be: Максімальнае павелічэнне

source: Maximum characters of note title to show in the Tomboy tray or panel applet note menu.
be: Максімальная колькасць знакаў назвы нататкі, якія паказваюцца ў трэі праграмы Tomboy і ў меню нататак аплета панэлі.

source: Maximum difference in length between messages displayed as matches by the translation memory.
be: Максімальная розніца ў даўжыні паведамленняў, якія лічацца ўзаемнымі адпаведнікамі з памяці перакладаў.

source: Maximum difference in message length
be: Максімальная розніца ў даўжыні паведемленняў

source: Maximum length of text field
be: Максімальная даўжыня тэкставай графы

source: Maximum note title length to show in tray menu.
be: Максімальная даўжыня назвы нататкі, якая паказваецца ў меню трэя.

source: Maximum number of missing words
be: Максімальная колькасць адсутных слоў

source: Maximum number of words that can be missing from a message displayed as a match by the translation memory.
be: Максімальная колькасць слоў, якія могуць адсутнічаць у адным з паведамленняў, якія лічацца ўзаемнымі адпаведнікамі з памяці перакладаў.

source: May (05)
be: Май (05)

source: Media Player
be: Медыяплэер

source: Media Player Keys
be: Клавішы медыяпрайгравальніка

source: Media Player Properties
be: Настройкі прайгравальніка

source: Media player device error
be: Памылка прыстасавання медыяплэера

source: Media type to encode to
be: Тып файлаў

source: Media-independent link
be: Спасылка для ўсіх спосабаў вываду

source: MediaServer2 D-Bus interface
be: Інтэрфейс D-Bus MediaServer2

source: Medium
be: Сярэдне

source: Memory
be: Памяць

source: Memory Load
be: Загрузка памяці

source: Memory graph background color
be: Колер тла графіка выкарыстаньня памяці

source: Menu Bar
be: Панэль мэню

source: Menu Mode
be: Рэжым меню

source: Menu list
be: Спіс меню

source: Menu list (deprecated)
be: Спіс меню (састарэлы тэг)

source: Message Details
be: Падрабязнасці аб паведамленні

source: Message Table
be: Табліца паведамленняў

source: Message list sort order
be: Парадак сартавання спіса паведамленняў

source: Message not found
be: Паведамленне не знойдзена

source: Mi_nimum days between password changes:
be: Най_меншая колькасьць дзён да зьмены пароля:

source: Mini-Commander applet
be: Аплет Mini-Commander

source: MiniCommander Applet Factory
be: Вытворчасьць аплета MiniCommander

source: Minimum GID:
be: Найменшы GID:

source: Minimum UID:
be: Найменшы UID:

source: Minimum days allowed between password changes:
be: Найменшая колькасьць дзён да зьмены пароля:

source: Minimum number of notes to show in Recent list (maximum 18)
be: Мінімальная колькасць нататак у спісе нядаўняга (максімальна: 18)

source: Minimum number of notes to show in menu
be: Мінімальная колькасць нататак, паказаных у меню

source: Minutes
be: Хвілін

source: Minutes Remaining
be: Хвілін

source: Mirror Server
be: Сервер-люстэрка

source: Mirror Server URL
be: URL-адрас сервера-люстэрка

source: Mirror server URL:
be: URL-адрас сервера-люстэрка:

source: Missing Files
be: Адсутныя файлы

source: Missing required local IP address for static key mode.
be: Адсутнічае патрэбны мясцовы IP-адрас для рэжыму са статычным ключом.

source: Missing required remote IP address for static key mode.
be: Адсутнічае патрэбны аддалены IP-адрас для рэжыму са статычным ключом.

source: Misspellings will be underlined in red, with correct spelling suggestions shown in the context menu.
be: Памылкова напісаныя словы будуць падкрэсленыя чырвонай рысай, а ў кантэкставым меню будуць даступныя прапановы правільнага напісання.

source: Mix Radio for User:
be: Мікс-радыё для карыстальніка:

source: Mixture model (PPM/dictionary)
be: Мадэль змешвання (PPM/слоўнік)

source: Mode to show cpu usage
be: Як паказваць выкарыстаньне працэсара

source: Model:
be: Мадэль:

source: Modem
be: Мадэм

source: Modem Monitor
be: Назіральнік за мадэмам

source: Modem Settings
be: Наладкі мадэма

source: Modify a palette by adding or removing characters
be: Зьмяніць палітру, дадаўшы ці выдаліўшы сымбалі

source: Mondays
be: У панядзелкі

source: Monitor Settings
be: [PO-fuzzy] <b>Усталёўкі назіральніка</b>

source: Monitor a laptop's remaining power
be: Нагадвае пра стан зараду батарэі ноўтбука

source: Monitor system logs
be: Назіраць за сыстэмнымі часопісамі

source: Monitor the CPU Frequency Scaling
be: Назірае за частатой працэсара

source: Monitor the current weather conditions, and forecasts
be: Назіраць за бягучым станам надвор'я і прагнозам

source: Monitored Resources
be: Рэсурсы, за якімі вядзецца назіраньне

source: Most Used
be: Найбольш папулярнае

source: Mount local disks and devices
be: Прымацоўвае мясцовыя дыскі і прылады

source: Mount point:
be: Пункт мацавання:

source: Mount user-space filesystems (FUSE)
be: Прымацоўваць карыстальніцкія файлавыя сыстэмы (FUSE)

source: Mounts your volumes automatically
be: Аўтаматычна прымацоўвае новыя дыскавыя масівы зьвестак

source: Mouse Input
be: Увод мышшу

source: Move Down
be: Пасунуць ніжэй

source: Move Up
be: Пасунуць вышэй

source: Move back one message
be: Перайсці да папярэдняга паведамлення

source: Move each selected item to the trash
be: Выкінуць кожны вылучаны элемент у сметніцу

source: Move forward one message
be: Перайсці да наступнага паведамлення

source: Move the selected item on the toolbar
be: Перамясціць вылучаны элемент на паліцу прылад

source: Moving average:
be: Сярэдні рух:

source: Mozilla bookmark changed '%s' '%s'
be: Закладка Мазілы зьмененая '%s' '%s'

source: Mozilla bookmark created '%s' -> '%s'
be: Закладка Мазілы створаная '%s' -> '%s'

source: Mozilla bookmark deleted '%s'
be: Закладка Мазілы выдаленая '%s'

source: Mozilla bookmark folder changed '%s'
be: Тэчка закладак Мазілы зьмененая '%s'

source: Mozilla bookmark folder created '%s'
be: Створаная тэчка закладак Мазілы '%s'

source: Mozilla bookmark folder deleted '%s'
be: Тэчка закладак Мазілы выдаленая '%s'

source: Mozilla key '%s' changed to '%s'
be: Ключ Мазілы '%s' зьменены на '%s'

source: Mozilla key '%s' set to '%s'
be: Ключ Мазілы '%s' выстаўлены як '%s'

source: Mozilla key '%s' unset
be: Ключ Мазілы '%s' скасаваны

source: Mu_te
be: Сь_цішыць

source: Multi Edit
be: Множнае рэдагаванне

source: Multi Edit Mode
be: Рэжым множнага рэдагавання

source: Multi-line text field
be: Шматрадковая тэкставая графа

source: Multicast DNS service discovery
be: Пошук сэрвісаў мультыкаставага DNS

source: Multicolumn
be: Некалькі слупкоў

source: Multimedia Systems Selector
be: Вылучальнік мультымэдыйных сыстэмаў

source: Multiple
be: Множны выбар

source: Multiple Albums Found
be: Знойдзена некалькі альбомаў

source: Multiple Song Properties
be: Уласцівасці некалькіх трэкаў

source: Multiple locations set
be: Вызначана некалькі месцазнаходжанняў

source: Multiple press interval
be: Інтэрвал множнага націску

source: Music
be: Музыка

source: Music Folder
be: Папка музыкі

source: Music Player
be: Прайгравальнік музыкі

source: Music management and playback software for GNOME.
be: Праграма для прайгравання і кіравання музыкай у GNOME.

source: Musical
be: Мюзікл

source: Musicbrainz server error
be: Памылка сервера MusicBrainz

source: Must set the GCONF_CONFIG_SOURCE environment variable
be: Павінна быць усталявана пераменная асяродзьдзя GCONF_CONFIG_SOURCE

source: Mute/Unmute %s
be: [PO-fuzzy] Абязгучыць/вярнуць гук %s

source: My Library
be: Мая фанатэка

source: My Neighbourhood
be: Суседства

source: My Recommendations
be: Мае рэкамендацыі

source: My Top Rated
be: Самыя рэйтынгавыя

source: N/A
be: Недаступны

source: NTP server
be: Паслужнік NTP

source: NTP support is not installed
be: Падтрымка NTP не ўсталяваная

source: N_ame:
be: _Імя:

source: N_ice
be: _Прыярытэт

source: N_otebook name:
be: _Назва блакнота:

source: Name
be: Назва

source: Name already taken
be: Назва ўжо занятая

source: Name of a gtksourceview color scheme to use for syntax highlighting.
be: Назва схемы колераў gtksourceview, якая будзе ўжывацца для падсветкі сінтаксісу.

source: Name too long
be: Надта доўгая назва

source: Name:
be: Назва:

source: Named property value
be: Значэнне ўласцівасці з назвай

source: Ne_w Item
be: _Новы элемент

source: Neighbourhood of User:
be: Суседства карыстальніка:

source: Net Load
be: Загрузка сеткі

source: Netmask:
be: Маска сеткі:

source: Network
be: Сетка

source: Network Settings
be: Сеткавыя наладкі

source: Network _password:
be: Сеткавы _пароль:

source: Network graph background color
be: Колер тла графіка сеткі

source: Network name (_ESSID):
be: Назва сеткі (_ESSID):

source: Network security auditor
be: Аўдытар сеткавай бясьпекі

source: Network service
be: Сеткавая служба

source: Network:
be: Сетка:

source: Never
be: Ніколі

source: Never rename _links
be: _Ніколі не дапасоўваць спасылкі

source: Never rename links
be: Ніколі не дапасоўваць спасылкі

source: New
be: Новы

source: New "{0}" Note
be: Новая нататка "{0}"

source: New Alarm
be: Новы сігнал

source: New DAAP share
be: Новы рэсурс DAAP

source: New Downloads
be: Новыя сцягванні

source: New Episodes
be: Новыя эпізоды

source: New FM R_adio Station
be: Новая FM-р_адыёстанцыя

source: New FM Radio Station
be: Новая FM-радыёстанцыя

source: New Internet Radio Station
be: Новая Інтэрнэт-радыёстанцыя

source: New Internet _Radio Station...
be: Новая Інтэрнэт-р_адыёстанцыя...

source: New Note
be: Новая нататка

source: New Note Template
be: Шаблон новай нататкі

source: New Note {0}
be: Новая нататка {0}

source: New Note_book...
be: Новы _блакнот...

source: New Playlist
be: Новы спіс прайгравання

source: New Profile
be: Новы профіль

source: New _Automatic Playlist...
be: Новы _аўтаматычны спіс прайгравання...

source: New _Separator
be: Новы _падзяляльнік

source: New _password:
be: Новы _пароль:

source: New document
be: Новы дакумент

source: New file
be: Новы файл

source: New folder name
be: Новая назва папкі

source: New group
be: Новая група

source: New home directory already exists, use it?
be: [PO-fuzzy] Хатні каталёг ужо існуе

source: New playlist
be: Новы спіс прайгравання

source: New updates available from
be: Даступныя новыя абнаўленні з

source: Next
be: Наступны

source: Next Fu_zzy or Untranslated
be: Да наступна_га няпэўнага ці неперакладзенага

source: Next Fuz_zy
be: Да наступнага н_япэўнага

source: Next ID
be: Наступны ідэнтыфікатар

source: Next _Untranslated
be: Да нас_тупнага неперакладзенага

source: Next page
be: Да наступнай старонкі

source: No CD-ROM drives found
be: Прыводы CD-ROM не знойдзеныя

source: No Date
be: Без даты

source: No Description
be: Няма апісання

source: No Items in Trash
be: Няма элемэнтаў у сьметніцы

source: No LDAP query filter specified for %s
be: Не пазначаны фільтар запытаў LDAP для %s

source: No LDAP result attribute specified for %s
be: Не пазначаны атрыбут выніку LDAP для %s

source: No LDAP search base specified for %s
be: Не пазначаная база пошуку LDAP для %s

source: No PGP data found.
be: Даныя PGP не знойдзены.

source: No PGP key or message was found on clipboard
be: У буферы абмену не знойдзены ключ PGP ці паведамленне

source: No Stars
be: Без зорак

source: No Sticky Notes found
be: "Ліпучыя нататкі" не знойдзены

source: No Tasks or Events Found
be: Заданні ці падзеі не знойдзены

source: No URI
be: Без URI-адрасу

source: No URI Specified
be: URI-адрас не вызначаны

source: No URI to load was specified. You need to pass the URI of the calendar to subscribe to as an argument on the command line.
be: URI-адрас календара, на які трэба падпісацца, трэба перадаць як аргумент загаднага радка.

source: No VPN configuration options.
be: Няма опцый настройкі VPN.

source: No VPN secrets!
be: Няма сакрэтных ключоў VPN!

source: No artist specified.
be: Выканаўца не вызначаны.

source: No batteries found
be: Батарэя ня знойдзена

source: No battery present
be: Няма батарэі

source: No context available for source '%s'
be: Няма даступнага кантэксту для крыніцы "%s"

source: No database file provided
be: Не пададзены файл базы зьвестак

source: No dictionary source available with name '%s'
be: Няма даступных крыніц слоўнікаў з назвай "%s"

source: No embedded objects
be: Без убудаваных аб'ектаў

source: No encrypted or signed text is selected.
be: Зашыфраваны ці падпісаны тэкст не вылучаны.

source: No events or tasks were found in the calendar "%s".
be: У календары "%s" не знойдзена падзей ці заданняў.

source: No frames
be: Без фрэймаў

source: No host name specified
be: Назва сервера не вызначана

source: No information available
be: Звесткі недаступныя
